export const categories = [
  { text: 'Национальные счета', shadow: true },
  { text: 'Транспорт' },
  { text: 'Преобразования в экономике' },
  { text: 'Образование' },
  { text: 'Предпринимательство' },
  { text: 'Наука, инновации и технологии' },
  { text: 'Государство' },
  { text: 'Технологическое развитие отраслей экономики' },
  { text: 'Цены, инфляция', active: true },
  { text: 'Информационное общество' },
  { text: 'Оптовая торговля и товарные рынки' },
  { text: 'Платные услуги населению' },
]
